[
    {
      "slug": "faridabad-road-2025-11-28",
      "title": "फरीदाबाद के सेक्टर में नई सड़क और स्ट्रीट लाइट परियोजना को मिली मंज़ूरी",
      "date": "2025-11-28T20:15:00",
      "category": "Faridabad",
      "image": "news1.jpg",
      "pdf": "today.pdf",
      "content": "<p>नगर निगम की बैठक में सफाई, सड़क और जल निकासी जैसी योजनाओं पर विस्तार से चर्चा की गयी। परियोजना का उद्देश्य चोरी-छिपे ट्रैफिक और रात के समय सुरक्षा बढ़ाना है...</p><p>पूरा लेख यहाँ लिखें।</p>"
    },

    {
        "id": 21,
        "title": "Faridabad News 1",
        "summary": "निगम ने बकाया टैक्स को लेकर सील की 156 प्रॉपर्टी",
        "content": "फरीदाबाद, 28 नवम्बर, सत्यजय टाईम्स/सुनील अग्रवाल।
नगर निगम फरीदाबाद द्वारा बकाया प्रॉपर्टी टैक्स की रिकवरी को लेकर विशेष अभियान चलाया जा रहा है। निगम प्रशासन द्वारा सभी बकायेदारों को बार-बार नोटिस, मैसेज और फोन कॉल के माध्यम से अपने टैक्स का भुगतान करने की अपील की जा रही है, लेकिन इसके बावजूद बहुत कम प्रॉपर्टी धारक ही नियमों का पालन कर रहे हैं।
इसी क्रम में फरीदाबाद नगर निगम ने पिछले तीन दिनों में बड़ी कार्रवाई करते हुए कुल 156 प्रॉपर्टी को सील किया है। इन सभी प्रॉपर्टी पर लगभग 4 करोड़ 12 लाख रुपये का टैक्स लंबे समय से बकाया था। निगम के सभी जोन के क्षेत्रीय एवं कर अधिकारी अपने-अपने क्षेत्रों में प्रॉपर्टी टैक्स रिकवरी अभियान को तेज गति से चला रहे हैं और बकायेदारों की सूची के अनुसार निरंतर कार्रवाई कर रहे हैं।
अतिरिक्त आयुक्त सलोनी शर्मा ने कहा कि निगम द्वारा की जा रही यह कार्रवाई आगे भी लगातार जारी रहेगी। उन्होंने शहरवासियों से अपील की कि
बकाएदारों की प्रोपटी सील करते निगम के कर्मचारी।
वे निर्धारित समय में अपना प्रॉपर्टी टैक्स जमा कराएं, ताकि किसी भी प्रकार की दिक्कत अथवा कानूनी कार्यवाही का सामना न करना पड़े।
उन्होंने यह भी स्पष्ट किया कि नगर निगम को प्राप्त होने वाला टैक्स सीधे तौर पर शहर के विकास कार्यों, जैसे-सड़कों का निर्माण, सीवर-ड्रेन सुधार, स्ट्रीट लाइट, स्वच्छता तथा अन्य नागरिक सुविधाओं पर खर्च किया जाता है। अतः सभी लोग समय पर टैक्स जमा कर शहर के विकास में सहभागी बनें।
छायाः सत्यजय टाईम्स/पुष्पा अग्रवाल।
नगर निगम फरीदाबाद की यह विशेष रिकवरी ड्राइव आगे भी जारी रहेगी।
हत्या करने के मामले में तीसरा आरोपी गिरफ्तार
फरीदाबाद, 28 नवम्बर, सत्यजय टाईम्स/सुनील अग्रवाल। फरीदाबाद
बाईपास रोड, सेक्टर 17/18 कट पर कार चालक की चाकू मारकर हत्या करने के मामले अपराध शाखा डीएलएफ की टीम ने 1 और आरोपी को गिरफ्तार किया है। पुलिस प्रवक्ता ने बताया कि 23 नवंबर को शाम के समय बाईपास रोड सेक्टर 17/18 कट के पास एक कार चालक रविन्द्र की मोटरसाइकिल सवार लड़कों ने चाकू मारकर हत्या कर दी थी। जिस पर थाना सेक्टर 17 में अभियोग पंजीकृत किया गया। उन्होंने आगे बताया कि मामले में कार्रवाई करते हुये अपराध शाखा की टीम ने रोहित वासी पूरन छपरा, मोतीहारी, बिहार हाल प्रेम नगर कॉलोनी, फरीदाबाद से गिरफ्तार किया है।",
        "image": "f1.jpg",
        "category": "फरीदाबाद",
        "date": "2025-11-29",
        "time": "10:15 AM"
      },




    {
      "slug": "haryana-farm-insurance-2025-11-28",
      "title": "हरियाणा सरकार ने किसानों के लिए नई फसल बीमा योजना की घोषणा की",
      "date": "2025-11-28T19:30:00",
      "category": "Haryana",
      "image": "news2.jpg",
      "pdf": "",
      "content": "<p>योजना के तहत छोटे और सीमांत किसानों को प्रीमियम पर विशेष सब्सिडी देने का प्रावधान है...</p>"
    },
  
    {
      "slug": "india-cricket-win-2025-11-28",
      "title": "टीम इंडिया की शानदार जीत, कप्तान की सूझबूझ भरी पारी की तारीफ",
      "date": "2025-11-28T18:55:00",
      "category": "Cricket",
      "image": "news3.jpg",
      "pdf": "",
      "content": "<p>रोमांच से भरे मैच में टीम इंडिया ने कमाल दिखाया...</p>"
    },
  
    {
      "slug": "entertainment-web-series-2025-11-28",
      "title": "नए वेब सीरीज़ ने युवाओं के बीच बनाई अलग पहचान",
      "date": "2025-11-28T17:40:00",
      "category": "Entertainment",
      "image": "news4.jpg",
      "pdf": "",
      "content": "<p>शो की कहानी की सादगी और दमदार अभिनय ने दर्शकों का दिल जीता...</p>"
    },
  
    {
      "slug": "parliament-bills-2025-11-28",
      "title": "संसद के शीत कालीन सत्र में कई अहम विधेयक पेश होने की संभावना",
      "date": "2025-11-28T16:20:00",
      "category": "National",
      "image": "news5.jpg",
      "pdf": "",
      "content": "<p>सरकार ने संकेत दिए हैं कि इस सत्र में अर्थव्यवस्था और रोजगार से जुड़े मुद्दों पर चर्चा होगी...</p>"
    },
  
    {
      "slug": "climate-consensus-2025-11-28",
      "title": "वैश्विक मंच पर जलवायु परिवर्तन को लेकर देशों के बीच नई सहमति",
      "date": "2025-11-28T15:10:00",
      "category": "International",
      "image": "news6.jpg",
      "pdf": "",
      "content": "<p>सम्मेलन में विकासशील देशों की चिंताओं को ध्यान में रखते हुए विशेष पैकेज की घोषणा की गयी...</p>"
    }
  ]
  